package com.javarush.task.task01.task0138;

/* 
Любимое стихотворение
*/

public class Solution {
    public static void main(String[] args) {
        System.out.println("Мое любимое стихотворение:");
        System.out.println("Вашу мысль,\n" +
                "мечтающую на размягченном мозгу,\n" +
                "как выжиревший лакей на засаленной кушетке,\n" +
                "буду дразнить об окровавленный сердца лоскут:\n" +
                "досыта изъиздеваюсь, нахальный и едкий.");
        //напишите тут ваш код
    }
}